{
    "lines": [
	    {"inStates":["dialogInit"],"line" : "Hm hm hm" },
	    {"inStates":["dialogInit"],"line" : "Salutations, jeune branche !" },
	    {"inStates":["dialogInit"],"line" : "Je suis le vieux sage du village, mais tout le monde me connaît sous le nom de…" },
	    {"inStates":["dialogInit"],"line" : "Vieux sage." },
	    {"inStates":["dialogInit"],"line" : "Hmm hm !" },
	    {"inStates":["dialogInit"],"line" : "Tu m’as l’air d’avoir une vive intelligence !" },
	    {"inStates":["dialogInit"],"line" : "Je te prédis un bel avenir au Vie-Lhaj !", 
		    "transition" : "readVieu"},
		    {"line":"Que souhaites-tu savoir, jeune coccinelle ?"}
    ],
    "choices": [
	{"inStates":[],
		"answer": "Monsieur, est-il vrai que vous êtes le doyen du village ?",
		"lines": [
			{"line":"Hmmm, c’est… exact !"},
			{"line":"Oui, en effet, c’est moi la plus vieille âme de Vie-Lhaj."},
			{"line":"J’ai tout vu, tout entendu de ce qu’il s’y est passé ces cents dernières années."},
			{"line":"Vous n’y croyez pas vos oreilles ? Votre incrédulité est sans borne, petit papillon, vous ne croyez que ce que vous sentez."},
			{"line":"Je vais te dire quelque chose, pour la peine."},
			{"line":"Un secret que moi seul connais. En exclusivité."},
			{"line":"Tu connais Mia ? Et Serge ?"},
			{"line":"Eh bien ces deux-là s’aiment comme des petits lapins."},
			{"line":"Je les vois toujours se regarder du coin de la fesse, l’une au vidéo-club, l’autre au bistrot."},
			{ "line" : "Rond de bois, rond de fer, wallah c’est vrai.","transition" : "vieuxCoulpe" }
		]

	},
	{"inStates":[],
		"answer": "Monsieur, pourquoi vous appelle-t-on le vieux sage ? ",
		"lines": [
			{ "line" : "Et alors, à ton avis ? C’est évident non ?"},
			{ "line" : "Je ne suis pas jeune, je ne suis pas sot, je suis le vieux sage."},
			{ "line" : "Hmmm…"},
			{ "line" : "Tous ces jeunes sont bêtes maintenant. Personne qui ne vaille vraiment, dans ce village. "},
			{ "line" : "Ce n’est pas que je ne les aime pas, mais ils me sont complètement indifférents."},
			{ "line" : "J’espère que tu relèveras le niveau ! "},
			{ "line" : "Hm hm."}
		]
	},		
	{"inStates":[],
		"answer": "Monsieur, un chien a déposé sa crotte au bas de votre arbre… ",
		"lines": [
			{ "line" : "Ce n’est pas un chien qui a fait ça, regarde bien."},
			{ "line" : "Cette moulure gracieuse et ordonnée, respectant harmonieusement les proportions que j’ai déclaré être les meilleures."},
			{ "line" : "C’est l’œuvre d’un homme aux cheveux blonds ! "},
			{ "line" : "Je le hais du plus profond de son cœur.Je le hais du plus profond de son cœur."}
		]
	}
		
		
    
    ]
}
